/* Localized versions of Info.plist keys */

CFBundleName = "KFAppleScriptHandlerAdditionsDemo";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "KFAppleScriptHandlerAdditionsDemo version 0.1, Copyright 2004 Ken Ferry.";
NSHumanReadableCopyright = "Copyright 2004 Ken Ferry.";
